/* Localized versions of Info.plist keys */

CFBundleName = "RT2870USBWirelessDriver";
CFBundleShortVersionString = "4.2.9.5";
CFBundleGetInfoString = "Version 4.2.9.5, © Ralink Technology, Inc. 2002-2007";
NSHumanReadableCopyright = "© Ralink Technology, Inc. 2002-2007";